[
  {"text": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt"},
  {"text": "In the middle of every difficulty lies opportunity.", "author": "Albert Einstein"},
  {"text": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt"},
  {"text": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau"},
  {"text": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson"},
  {"text": "You miss 100% of the shots you don't take.", "author": "Wayne Gretzky"},
  {"text": "Whether you think you can or you think you can't — you're right.", "author": "Henry Ford"},
  {"text": "The best way to predict the future is to invent it.", "author": "Alan Kay"},
  {"text": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt"},
  {"text": "It always seems impossible until it's done.", "author": "Nelson Mandela"},
  {"text": "Happiness is not something ready made. It comes from your own actions.", "author": "Dalai Lama"},
  {"text": "Life is 10% what happens to us and 90% how we react to it.", "author": "Charles R. Swindoll"},
  {"text": "The harder you work for something, the greater you'll feel when you achieve it.", "author": "Unknown"},
  {"text": "Dream big and dare to fail.", "author": "Norman Vaughan"},
  {"text": "Don’t let yesterday take up too much of today.", "author": "Will Rogers"},
  {"text": "Failure will never overtake me if my determination to succeed is strong enough.", "author": "Og Mandino"},
  {"text": "Act as if what you do makes a difference. It does.", "author": "William James"},
  {"text": "Never bend your head. Always hold it high. Look the world straight in the eye.", "author": "Helen Keller"},
  {"text": "Start where you are. Use what you have. Do what you can.", "author": "Arthur Ashe"},
  {"text": "With the new day comes new strength and new thoughts.", "author": "Eleanor Roosevelt"},
  {"text": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt"},
  {"text": "Quality is not an act, it is a habit.", "author": "Aristotle"},
  {"text": "The secret of getting ahead is getting started.", "author": "Mark Twain"},
  {"text": "Everything you can imagine is real.", "author": "Pablo Picasso"},
  {"text": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius"},
  {"text": "Keep your face always toward the sunshine—and shadows will fall behind you.", "author": "Walt Whitman"},
  {"text": "When you arise in the morning, think of what a privilege it is to be alive.", "author": "Marcus Aurelius"},
  {"text": "The purpose of our lives is to be happy.", "author": "Dalai Lama"},
  {"text": "Life is what happens when you’re busy making other plans.", "author": "John Lennon"},
  {"text": "Turn your wounds into wisdom.", "author": "Oprah Winfrey"},
  {"text": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein"},
  {"text": "Stay hungry, stay foolish.", "author": "Steve Jobs"},
  {"text": "The mind is everything. What you think you become.", "author": "Buddha"},
  {"text": "Don’t wait. The time will never be just right.", "author": "Napoleon Hill"},
  {"text": "Great things never come from comfort zones.", "author": "Unknown"},
  {"text": "Push yourself, because no one else is going to do it for you.", "author": "Unknown"},
  {"text": "Dream it. Wish it. Do it.", "author": "Unknown"},
  {"text": "Success doesn’t just find you. You have to go out and get it.", "author": "Unknown"},
  {"text": "The key to success is to focus on goals, not obstacles.", "author": "Unknown"},
  {"text": "Hard work beats talent when talent doesn’t work hard.", "author": "Tim Notke"},
  {"text": "Don’t stop when you’re tired. Stop when you’re done.", "author": "Unknown"},
  {"text": "Little things make big days.", "author": "Unknown"},
  {"text": "It always seems impossible until it’s done.", "author": "Nelson Mandela"},
  {"text": "Be so good they can’t ignore you.", "author": "Steve Martin"},
  {"text": "If you want to achieve greatness stop asking for permission.", "author": "Unknown"},
  {"text": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney"},
  {"text": "Don’t be afraid to give up the good to go for the great.", "author": "John D. Rockefeller"},
  {"text": "Your limitation—it’s only your imagination.", "author": "Unknown"},
  {"text": "Sometimes later becomes never. Do it now.", "author": "Unknown"},
  {"text": "Great things are done by a series of small things brought together.", "author": "Vincent Van Gogh"},
  {"text": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis"}
]